{ 
  "servPageTitle": "Software",
  "servDetNumber": "04",
  "servDetText": "Say goodbye to the limitations of traditional software. Our Cloud Software allows you to access your data",
  "servDetDescrContinue": "As your business grows, so do your needs. Our Cloud Software is designed to scale alongside your business, accommodating increased data, users, and demands without the need for complex upgrades. Say farewell to heavy upfront investments in hardware and maintenance. Our subscription-based model ensures that you only pay for what you use, reducing capital expenditures and freeing up resources for other critical aspects of your business.",
  "sentenceStart": "At",
  "boldtext": " Unix Studio",
  "sentenceEnd": ", we would be thrilled to provide you with a personalized demonstration and answer any questions you may have",
  "howSec": {
    "servDetUnderTitle": "How do we make it work",
    "servDetUnderDescr": "Cloud software refers to applications and services that are hosted and operated remotely on cloud servers and accessed over the internet.",
    "servDetBigName": "boost",
    "servDetBigNameContinue": "your business",
    "howImgUrl": "../assets/images/software.jpg",
    "howImgAlt": "Image by senivpetroon Freepik",
    "howList": [
      {
        "howListNumber": "/01",
        "howListTitle": "Remote Access",
        "howListDescr": "Cloud software enables users to access the application and its features from anywhere with an internet connection. This accessibility is particularly valuable for remote work, enabling users to collaborate."
      },
      {
        "howListNumber": "/02",
        "howListTitle": "Subscription-Based Model",
        "howListDescr": "Cloud software is typically offered on a subscription basis, allowing users to pay for the service periodically (monthly or annually). This subscription model often includes updates, maintenance, and customer support."
      },
      {
        "howListNumber": "/03",
        "howListTitle": "No installation required",
        "howListDescr": "Cloud software eliminates the need for installing and maintaining software on individual devices. Users access the software through a web browser, bypassing the need for complex installations, updates."
      }
    ]
  },
  "heroServ": {
    "heroServTitle": "software",
    "heroServText": "unix srudio high-end user experience to foster software success"
  }
}